insert into DICT_GOODS(name, goods_type)
values ('кабан', 'OTHER'),
       ('овцы', 'OTHER'),
       ('корова', 'OTHER'),

       ('вьючная лошадь', 'HORSE'),
       ('мул', 'HORSE'),
       ('верховая лошадь внутренних земель', 'HORSE'),
       ('нахазави', 'HORSE'),
       ('верховая лошадь', 'HORSE'),
       ('баттанская лошадка', 'HORSE'),
       ('степной охотник', 'HORSE'),
       ('тьяльская лошадь', 'HORSE'),
       ('асалигат', 'HORSE'),
       ('королевский боевой конь', 'HORSE'),
       ('валадарский скакун', 'HORSE');